{
  "content": [
    {
      "id": 1,
      "title": "ЗОШТО ПЕШАЧЕЊЕТО Е ДОБРО",
      "text": "Дали знаевте дека одењето е најдобриот лек за луѓето? Во човечка природа е, веќе по првите месеци од животот, да има желба да оди. Поради оваа причина, одењето или пешачењето е најприродната форма на движење. Покрај тоа, важно е да знаете како пешачењето, па дури и ако трае 10 минути, е добро за нашето целокупно здравје.<br/>Пешачењето може да го промени начинот на кој некои делови од мозокот комуницираат и координираат едни со други, а во голема мерка ја подобрува функцијата на меморијата.<br/> Самиот Хипократ верувал дека пешачењето е најдобриот лек за човекот... <br/>    Зошто е добро да пешачите? <br/>Постојат многу докази кои укажуваат на тоа дека физичката активност има позитивен ефект врз целокупното здравје и, со самото тоа, на здравјето на мозокот и мозочните клетки.Пешачењето штити од деменцијаПешачењето го подобрува протокот на крвта и го намалува ризикот од васкуларни заболувања, а штити и од деменција. Исто така, редовно вежбање е еден од најдобрите начини да се спречи Алцхајмерова болест.Пешачењето е добро за правење плановиПешачење ви дава време да бидете сами со своите мисли, а ова е најдобро време да го испланирате денот пред нас.Со пешачење до подобро расположениеПешачењето влијае на расположението и може да биде додаток во борбата против депресијата. Активноста го зголемува нивото на ендорфин и ви помага да се ослободите од стресот.Луѓето кои страдаат од депресија, кои пешачат помеѓу 30 и 45 минути, пет пати неделно, пријавиле значително подобрување во нивната ментална состојба.Ако сакате да се чувствувате подобро или да се ослободите од негативната енергија после напорниот ден, еден час во теретана или 30-минутна прошетка може да ви помогне.Редовното тренирање ќе ви помогне да се чувствувате подобро и да имате подобро мислење за изгледот на вашето тело, што ќе ја зголеми вашата самодоверба.Ја контролира тежинатаРедовно вежбање спречува добивање на непотребни килограми, но исто така и помага при губење на вишок килограми. Додека тренирате, калориите се губат. Што значи дека колку повеќе вежбате, толку повеќе калории ќе „стопите“.Одлично е ако можете редовно да одите во теретана, но не грижете се ако не тренирате секој ден. Бидете креативни во вашите дневни активности и пешачете што е можно повеќе.Може да биде забавна и социјална активностВежбањето и физичката активност можат да бидат пријатни. Ви даваат можност да се опуштите, да уживате во природата или едноставно да се вклучите во активности што ве прават среќни.Исто така, може да ви помогне да се поврзете со семејството или пријателите во забавно социјално опкружување.Затоа, земете часови по танц, пешачете сами или придружете се на некој спортски тим. Најдете физичка активност во која ќе уживате. Ако ви е здодевно обидете се со нешто ново.",
      "imgUrl": ""
    },
    {
      "id": 2,
      "title": "Што ќе му се случи на телото со само 30 минути пешачење?",
      "text": "1. Ќе согорите околу 150 калории <br/> Зависно од теренот и брзината на одењето, одејќи половина час согорувате околу 150 калории. <br/> 2. Ќе се чувствувате смирено <br/> Одењето опушта, дури и ако не сте во природа, туку на прометните и бучни улици. 3. Нозете ќе ви бидат поцврсти Само 30 минути одење дневно има одличен ефект во формирањето на мускулите. <br/> Ако покрај секојдневните прошетки се одлучите и два пати неделно да одработите тренинг за сила, ќе забележите уште подобри резултати. <br/>4. Можете да ги намалите проширените вени <br/> Редовното одење ја намалува појавата на проширени вени, откриваат експерти од клиника во Кливленд. <br/> 5. Ќе го подобрите системот за варење <br/> После оброк избегнувајте да седите пред телевизор или да одмарате. 30-минутна прошетка ќе го забрза вашиот систем за варење и ќе го одржи шеќерот во нормалната граница. <br/> 6. Ќе бидете покреативни <br/> Кога ќе одите на прошетка можете да си земете и мал тефтер со вас. Ќе се изненадите од  креативноста која наеднаш ќе ве обземе, а би било добро сите идеи веднаш да ги запишете на лист. <br/> 7. Можете да извршите многу задачи <br/> Одејќи можете да го користите својот телефон, а тоа значи и дека можете да извршите разговори поврзани со вашата работа и да одговорите на електронската пошта или едноставно само да се слушнете со семејството и пријателите. <br/> 8. Ќе ве поттикне на повеќе активности <br/> После неколку дена одењето ќе стане ваша рутина, а првите резултати би можеле да бидат и поттик за уште повеќе активности. Обидете се да трчате или да возите велосипед, можностите се бесконечни.",
      "imgUrl": ""
    },
    {
      "id": 3,
      "title": "Интересни факти за природата",
      "text": "5 јуни е Светски ден на животната средина . Во оваа прилика, собравме неколку интересни и интересни факти за природата за да го збогатиме вашето знаење за животната средина. Многу од нив се интригантни и забавни во исто време. Уживајте во читањето! Знаете дека има 12 пати повеќе дрвја на Земјата отколку што има starsвезди на Млечниот пат. Имаше ера во која живееле 4 одредени човечки видови во исто време. Речиси е невозможно некој да умре во лебдечките песоци. Многу филмови и серии покажуваат слични ситуации во кои ликот тоне и умира во лебдечките песоци. Но, вистината е дека тоа не може да се направи, бидејќи овој вид песок не е многу длабок. Дали знаевте дека се потребни 2 години за ананас да растат? Потсетете се на овој факт следниот пат кога ќе дозволите ова вкусно овошје да изгние и не го јадете цело. Околу каснувања од комарци секоја година умираат околу 1 милион луѓе. Пијавицата има 32 глави. Кенгур не може да се врати назад, ниту ему. Слоновите се единствените животни кои не можат да скокаат. Пеперутките ги испробуваат нозете, има пупки за вкус. Во нашите тела има повеќе бактерии отколку клетки. Розацеа може да биде предизвикана од ситни црви кои живеат на лицето. Крвта од јастог е безбојна, но кога е изложена на кислород, станува сина. Родени сме со 300 коски, но кога стануваме возрасни, нивниот број се намалува на 206. Патката не може да се движи без да се тресе главата. Бувовите се единствените птици што можат да видат сина боја. Морковите имаат 0% маснотии. Дождот содржи витамин Б12. Полжавот може да спие 3 години. Вашиот роденден го слават најмалку 1 милион луѓе ширум светот. Гавраните се сеќаваат на лицата и можат да ги паметат до крајот на животот ако поединецот им се закануваше или на нивните живеалишта. Плус, гаврани живеат до 15 години, па шансите се добри што повторно ќе се сретнете.",
      "imgUrl": ""
    },
    {
      "id": 4,
      "title": "13 совети за планинарење кои секогаш треба да ги следите",
      "text": "Бидете екстра внимателни во втората половина од планинарењето бидејќи тогаш сте уморни и неретко се случуваат падови и лизгања. Нема ништо подобро од уживање во природа. Свеж воздух, мир, прекрасни глетки? Совршено, зарем не? Планинарењето е прекрасно искуство, но со себе носи некои ризици, па треба добро да се подготвите. Во дивината може да се случат некои неочекувани работи. <br/> Совети за сите што сакаат да одат на планинарење:<br/> Консултирајте се со некој искусен за патеката по која планирате од одите, соберете клучни информации за типот на теренот, како и за флората и фауната таму. <br/> Земете со вас најмалку еден пријател, а колку е поголема групата со која планинарите, толку подобро, така го елиминирате ризикот да залутате во непознат правец. <br/> Креирајте груб план каде ќе се движите со време на поаѓање и враќање и оставете му го на некој во вашиот дом.<br/> Смислете план за итни случаи кој опфаќа дали ви е полна батеријата на телефонот, но и кое е најблиското место да се обратите во случај на незгода.<br/> Подгответе се за временските услови и секогаш проверете ја прогнозата пред поаѓање, но дури и при најдобра прогноза имајте опрема за ненадеен дожд. <br/>Спакувајте ги задолжителните работи: Прва помош, навигација, очила за сонце и млеко со заштитен фактор, кабаница за дожд, светилка, кибрит, храна за најмалку еден ден плус, вода и ќебе или шатор за итни случаи. <br/>Проверете ја опремата за прва помош, дали има во неа завој, ханзапласт, антиалергиски апчиња итн.<br/> Купете соодветни чевли за планинарење и чорапи за да избегнете свивање на глуждовите или плускавци.<br/> Уште од дома нанесете млеко со заштитен фактор од сонце, затоа што часовите на отворено може да ѝ причинат голема штета на вашата кожа. <br/> Препорачливо е да пиете половина литар до литар вода на час за време на планинарење, но со себе секогаш треба да носите дополнителна количина.<br/> Пред да одите на посериозна планинарска тура, прво појдете на помала за да го подготвите вашето тело. <br/> Бидете екстра внимателни во втората половина од планинарењето бидејќи тогаш сте уморни и неретко се случуваат падови и лизгања.<br/> Бидете подготвени да донесете одлука да се вратите назад кога ќе почувствувате дека не можете повеќе, без разлика што не сте пристигнале до крајната цел.",
      "imgUrl": ""
    },
    {
      "id": 5,
      "title": "Планини на Македонија – ТРАНСВЕРЗАЛА 10 ВРВОВИ",
      "text": "Република Македонија е планинска земја со околу 40 планини од кои 12 повисоки од 2000 метри. Ниту една држава во Европа, нема толкав број на самостојни планински целини и планински масиви во однос на својата површина. На сите овие планини има околу 260 интересни и впечатливи планински врвови, од кои 85 над 2000 метри. Меѓу нив, посебно се истакнуваат 10-те врвови наведени во текстот, од кои некои се и меѓу највисоките во нашата држава. За таа цел Комисијата за планинарски патеки при Федерацијата за планинарски спортови излегува со предлог за одбележување на 10 планински врвови во Македонија кои би влегле во врвови на Македонска планинарска трансферзала. <br/> КОРАБ – Голем Кораб 2764 мнв <br/> ШАР ПЛАНИНА – Титов врв 2747 мнв  <br/>ШАР ПЛАНИНА – Љуботен 2498 мнв <br/> СТОГОВО – Бабин Срт 2242 мнв <br/> БАБА – Пелистер 2601  мнв  <br/> НИЏЕ – Кајмакчалан 2521 мнв <br/> ЈАКУПИЦА – Солунска Глава 2540 мнв <br/> ОСОГОВО – Царев Врв 2085 мнв  <br/>ПЛАЧКОВИЦА – Лисец 1754 мнв <br/> БЕЛАСИЦА – Тромеѓа 1881 мнв",
      "imgUrl": ""
    },
    {
      "id": 6,
      "title": "Колку е висок највисокиот врв во Македонија?",
      "text": "Највисокиот врв во Македонија(?) и на планината Кораб – Голем Кораб, можеби е еден од ретките маркантни врвови за кој сеуште има дилеми и несогласувања околу точната височина. Така, на постарите топографски карти се среќава вредноста 2764 м, додека на поновите (1:100.000 од 1987 година) фигурира височина од 2753 м. Некои одат до таму што велат дека Голем Кораб е повисок дури и од Триглав (2864 м) во Словенија. Истите веруваат дека Македонија била жртва на голема измама, со тоа што во сите документи височината на Голем Кораб, случајно или намерно, била намалена за стотина метри, за да може Триглав во Словенија да се прогласи за највисок во поранешна Југославија. Целта наводно била од економско-туристички, па и морални причини, бидејќи туристите-планинари од странство вообичаено сакале да одат на највисоките места во земјите што ги посетувале. Затоа е навистина пожелно некако да се дознае точната или приближно точната височина на овој врв и да се разбијат наведените дилеми. За најпрецизно утврдување на височината на некој врв, неопходни се детални геодетски мерења, според поставена мерна мрежа кој почнува од морско ниво. Оваа постапка е доста сложена, долготрајна и скапа. Сепак, одредени сознанија можат да ни дадат и современите технологии како што се ГПС уредите или пак дигиталните модели на релјефот. При нашите искачувања на Голем Кораб, користените ГПС уреди (Magellan и Garmin) покажуваа променливи вредности помеѓу 2745 и 2770 м, што веројатно е последица на положбата и бројот на сателитите, пречките од облаците, останатите атмосферски влијанија и сл. Според глобалниот и релативно прецизен 90-м SRTM (2004) дигитален модел на релјефот (кој е интерполиран од 30-метарскиот оригинален модел), врвот Голем Кораб има вредност од 2718 м, додека Титов Врв на Шар Планина 2720 м. Сепак, мора да се напомене дека кај овој дигитален релјефен (поточно висински) модел, најголеми отстапувања се токму кај пострмните планински врвови. Бидејќи максималните забележани висински отстапувања кај 90-м SRTM достигнуваат до 50 метри (во екстремни случаи), горната граница за височината на Голем Кораб би била околу 2758 м, а на Титов Врв 2760 м. Вториот, понов и подетален глобален висински модел, 30-метарскиот ASTER GDEM од 2009 година, покажува интересни вредности. Имено, според овој модел, височината на Голем Кораб е 2725 м, додека на Титов Врв 2737 м! Поради подобрата резолуција, овој висински модел има помали отстапувања кај врвовите и тие обично не се повеќе од 30 м, во зависност од стрмнината и положбата на врвот. Веројатно затоа кај Титов Врв се добива поголема вредност од она за Голем Кораб. Така, според ASTER GDEM-от, најголемата височина на Голем Кораб не би можела да биде повеќе од 2755 м. Третиот, најнов глобален дигитален висински модел базиран врз 30-метарскиот SRTM е SRTM-X моделот (2010), кој за жал има лентеста покриеност (во вид на појаси) на теренот. Со него се опфатени и некои територии во Република Македонија, а меѓу нив е Шарскиот и Корабскиот планински масив. Според овој модел, височината на Голем Кораб е 2785 м, додека на Титов Врв 2795 м! За разлика од претходните модели, X-SAR SRTM моделот обично има за околу 20-40 м (просечно околу 30 м) повисоки вредности, па според него, најголема височина на Голем Кораб би била некаде околу 2755 м. Според претходно наведеното, височината на Голем Кораб по дигиталните висински модели вклучувајќи го и мошне прецизниот 20-м модел на Агенцијата за катастар на недвижности – АКН (ако се земат сите корекциони параметри) е околу 2750-2760 м. Тоа се поклопува со некои понови топографски карти и геодетски мерења од крајот на 1980-тите, каде фигурира вредноста од 2753 м. Меѓутоа, во нашите анализи се појави проблем околу височината на Титов Врв, кој е највисок на Шар Планина и официјално втор по височина во Република Македонија. Неговата височина според поранешните геодетски мерења е 2747 м или само 6 м помалку од онаа на Голем Кораб. Од друга страна, сите користени висински модели, кои обично имаат сосема мали споредбени отстапувања (помеѓу слични врвови и други карактеристични точки), покажуваат за неколку метри поголема височина на Титов Врв од Голем Кораб. Тоа може да е резултат на одредени софтверски интерполации и отстапувања поврзани со морфологијата и положбата на двата врва во однос на висинските точки на моделите, но може да има и реално значење. Без да навлегуваме во шпекулации, ќе оставиме понатамошните геодетски, сателитски и ласерски (LIDAR) мерења да потврдат за што точно станува збор, а можеби и да ни донесат неочекувано изненадување во поглед на највисокиот врв во Македонија.",
      "imgUrl": ""
    }
  ]
}
