{
    "content":[
    {
            "id":1,
            "title":"Љуботен",
            "datum":"Датум на оддржување: 23.11.2019",
            "text":"Атрактивноста на турата е во врвот, кој има форма на пирамида. Љуботен важи за малку суров врв поради тоа што претставува еден вид пристаниште на Шара каде се прекршуваат сите ветришта. Љуботен е моќен, величествен и горд. И затоа Љ. секогаш ќе асоцира на Љуботен. Во чест на 13 ноември – ден на град Скопје се искачува Љуботен, како планина која го чува овој град и е на грбот на симболот на град Скопје. Втора година по ред, од наредна е традиционална акција. Во организација на ПК iLoveHiking каде се приклучуваат и две друштва од Македонија и тоа ПК Тетекст од Тетово и ЗПСК Калин Камен од Крива Палнака, следи... <br></br> 1. РЕКРЕАТИВНА ТУРА За рекреативците е предвидено искачување од Старо Село сѐ до вила Љуботен или планинарскиот дом Љуботен, каде што е дозволено мекнеење цел ден. - Појдовна точка е Старо Село, кое се наоѓа на 700 мнв. - До домот се пешачи неполни два часа. - Патот по кој се оди е колски и за брзо време се влегува во шумски појас. - Мекнеењето завршува во 15:30 часот во вилата, а потоа сите се спуштаме надолу. -Тежина на турата - Лесно напорна.<br></br>2. ПЛАНИНАРСКА ТУРА - ЛЕТНА ПАТЕКА - Почетна точка е Старо Село (700 мнв). - Пауза правиме кај планинарскиот дом Љуботен (1.622 мнв). - Крајна точка е врв Љуботен (2.499 мнв) - Патеката е маркирана. Се поминува низ шумски терен, а од домот до врвот се продолжува по пасишен и каменест терен. - Вода има само во првиот дел од патеката (над домот). - Патеката во двата правци е со вкупна должина од 21 км (од селото до врвот и назад ) - Просечно време на искачување е 4 часа. -Тежина на турата – Средно/тешка - Тешка. (во зависност од кондицијата)<br></br>За организаторот Основачкото собрание на клубот е одржано на 02.04.2008 год. во салата за состаноци на општина Карпош. Целта на клубот е омасовување на планинарството посебно со млади членови, и создавање на комплетно планинарски образовани членови, без разлика дали се занимаваат рекреативно со планинарски спортови или активно со намера да постигнат врвни резултати.",
            "text-organizator":"Основачкото собрание на клубот е одржано на 02.04.2008 год. во салата за состаноци на општина Карпош. Целта на клубот е омасовување на планинарството посебно со млади членови, и создавање на комплетно планинарски образовани членови, без разлика дали се занимаваат рекреативно со планинарски спортови или активно со намера да постигнат врвни резултати.",
            "imgUrl":""
     },
        
    {
    "id":2,
    "title":"Салаковски езера",
    "datum":"Датум на оддржување :27.11.2019",
    "text" : "Есента е време кога планината ги покажува сите свои бои. Салаковските езера се две глацијални езера на планината Јакупица во Македонија кои се наоѓаат на 2180 мнв. На потполно иста висина како и Караниколички езера. Две езера кои се единствени и постојани на овој масив. Сместени се под врвот Убава. Врвот Убава е на височина од 2.355 мнв. Пола од патеката е низ шумски појас со есенски бои. Самата патека е добар тренинг за идните подвизи. ПРОГРАМА: - Поаѓање од пред пошта 2 на Железничка станица -Скопје во 06:00 - Со комбиња се упатуваме кон с.ЦрнВрв (1.292мнв) - Искачувањето го започнување од селото по колски пат - 1 група го искачува врвот Убава - 2 група останува кај Салакови Езера - Одмор за сите кај езерата - Упатување кон комбињата во 14 часот - Пристигнување во Скопје <br/> ОПИС НА ТУРАТА: <br/> - Турата е СРЕДНО / ТЕШКА и е за сите љубители на планината кои имаат качено по некоја планина ова лето. - СРЕДНА до Езерата (релативна е мерката за планинари и за почетници) - Средно/Тешка до Врвот Убава - Од с.Црн Врв 1.292 м.н.в. имаме 3км или 45мин колскиот пат кој е низ шумски предел. - Од напуштање до искачувањето на билото имаме уште 1 км - Следат 3км по релативно рамен терен ни шумски појас. - Од напуштање на шумата до Салакови езера имам 4км - Од езерата до врвот има 1,5км во правец - Вкупното искачување до езерата е 10,5км или 4 до 5 часа во зависност од времетраењето на попатните одмори - Вкупното искачување до врвот Убава е 12км - 45 мин повеќе мерено од Салакови езера. - Спуштањето е 3 - 3:30 часа СОВЕТИ - Сите кои тргнавте на планинарење овие неколку изминати акции, а се чуствувате појаки треба да пробате должина, дека тука висинското искачување е малку над 1100 метри. - Вода попатно има ама е одалечена од патот на 3 мин. (1 извор) - Разговарајте со ТИМОТ за целата акција и барајте совети. - Можно е ако е сончев денот, попатно останување кај колибите (група, не поединци) и собирање кога ќе се враќаме назад сите.",
    "text-organizator":"Планинарскиот клуб „Јелак“ е доброволно, вонпартиско здружение на граѓани кои реализираат различни активности за промоција на здравиот начин на живот, подигање на јавната свест за заштита на природата и бенефитите од планинарењето.",
    "imgUrl":""
    },

    {
        "id":3,
        "title":"Врв 3/12: Бајрак на Караџица (1527 мнв)",
        "datum":"Датум на оддржување:1.12.2019",
        "text" : "На почетокот на декември, одиме да го искачиме врвот Бајрак на северниот дел на планинскиот масив Мокра на пределот помеѓу неговите планински огранки Караџица и Китка, во срцето на областа Торбешија , јужно до градот Скопје! Врв кој речиси сите сме го гледале од различни страни, од планинарскиот дом „Караџица“, од Убава и Салаковски Езера, од Китка и Преслап, од Празни Торба, но малкумина сме го искачиле и посетиле! „Да го развееме бајракот на слободата и Македонија, на Бајрак!“ <br></br>Тура: ЦВЕТОВО - БАЈРАК - ДРАЧЕВИЦА Патека на движење: село Цветово (830 м.) - чешма под гребенот Планинче (1010 м.) - месност и чешма Лениште (1106 м.) - Темна Бука (1267 м.) - Крст (1398 м.) - врв Бајрак (1527 м.) - гребен Слани Крст (1155 м.) - Преслап (786 м.) - чешма во месноста Врлева (650 м.) - рид Каменик (614 м.) - село Драчевица (488 м.) Должина: 14 километри Вкупно времетраење: 7 часа Тежина: Лесна Поаѓање од Скопје (01.12.2019): 07:00 h од паркингот на Пошта 2 (Железничка/Транспортен Центар). Цена: 300 денари (200 денари превоз + 100 денари учество во предизвикот кои ќе се искористат за: изработување на значките и обезбедување на наградите за предизвикот „12 Врвови“, организирање голема 2 дневна забава на крајот на предизвикот, печатење маици, бележење и маркирање на планинарските патеки по кои ги искачуваме врвовите). <br></br>Пријавување (за целосно сигурно одење) најдоцна до петок 29.11.2019 во 17 часот, на Марио Шаревски - 071 216 066, 070 342 787 и 071 591 260. Пријавувањето е задолжително со име и презиме (доколку сте целосно сигурни дека доаѓате) и исклучиво преку телефон (!!!). Ве замолуваме, заради подобра и поголема ажурност при заведување во списокот, да се пријавувате со јавување на еден од трите телефонски броеви, а не преку пораки на Facebook, со цел водичите да имаат подобра евиденција и подобро насочено внимание на секој што ќе се јави и пријави за сигурно доаѓање!!!",
        "text-organizator":"Аматерски планинарскиот клуб Еделвајс - Скопје, е здружение на граѓани кои имаат цел за омасовување на планинарскиот спорт, запознавање Македонските планини и исто така организирање на планинарски акции во и надвор од границите на Република Македонија. Планинарското Еколошко Друштво ЕДЕЛВАЈС-Струмица е формирано 1995 година и е член на Федерацијата на планинарски спортови на Македонија. Друштвото брои околу 150 членови од кои активни се 40.<br><br> Планинарското Еколошко Друштво ЕДЕЛВАЈС зема учество на сите натпревари во спортска ориентација во натпреварувачката лига на Македонија, алпинистички табори, натпревари во спортско качување, екологијата и општото планинарење. Членови на ПЕД ЕДЕЛВАЈС досега учествувале на многубројни натпревари во странство: Србија, Грција, Бугарија, Романија и Унгарија каде има постигнато значителни резултати. ПЕД Еделвајс има изработено две топографски карти на месноста Суви Лаки и на Езеро Водоча каде 2005 година го организира досега најголемиот и најквалитетен натпревар во спортска ориентација на Македонија.",
        "imgUrl":""
        },
        {
            "id":4,
            "title":"Меденица- Карбула- Галичник",
            "datum":"Датум на оддржување:20.11.2019",
            "text" : "Три града Тетово, Кавадарци и Скопје сплотени во дружба и запознавање во центарот на Македонија. ПК I love hiking group Macedonia  и ПК Тетекс ве носат на преубавата Бистра (Маврово) со врвовите Меденица 2163мнв и Карбула 2148мнв со крај во селото Галичник.<br></br> ОПИС НА ТУРАТА - Турата е за сите видови на планинари почетници до сите кои искачиле по некој врв оваа сезона. Целта на овој собир е дружбата и уживањето. - Турата е 14,4 км со елевација од 956 метри, што ја става во лесни тури. ( Водно ипол ) - Има опција за оние кои ќе сакаат да останат на Меденица и од таму да се спуштат до Галичник со што двојно ќе го скратат патот за планинарење. Глетките ќе бидат фантастични за сликање, особено погледот на Дешат и на Кораб од врвот Карбула.<br></br> ПРОГРАМА - Тргнување Железничка Станица Скопје 06;00 часот - Пауза Маврови анови - Стартна позиција, месноста Тони Вода - Искачување на врвот Меденица 2163 м, траверса до врвот Карбула 2148м и потоа спуштање од другиот крај во Галичник каде ќе не чека превозот. - Задржување 20-30 мин во кафаната на влез во Галичник - Тргнување кон Скопје/ Тетово/ Кавадарци најдоцна 17 часот Од Тетово групата ќе се приклучи во 7часот од кај Монополот на кружниот тек. Цена на превоз во двата правци до Галчник и назад до Тетово вкупно е 350 ден. Пријавуање за тетовчани и околија на долунаведениот број!",
            "text-organizator":"Првата акција на новоформираниот гевгелиско планинарски спортски клуб „Двете уши“ од Гевгелија на истоимениот врв на Кожуф планина денес ја реализираа осуммина членови на клубот и двајца гостински планинари, соработници. Со искачување на врвот Двете уши, лоциран на 1.766 метри надморска височина, учесницита на ваков акцијашки начин го „крунисаа“ формирањето на планинарскиот спортски клуб по патеките на својот планински врв имењак. Акцијашкиот тим на планинарското „крштевање“ на клубот ќе беше поброен, но поголемиот дел од членовите денеска одбраа да присуствуваат на шестмесечниот помен посветен на д-р Ѓеорги Петков, планинар, алпинист и несреќно загинат оваа пролет при искачување на највисокиот врв на светот Монт Еверест.<br></br> Но, такви се планините и висините. Секогаш свои, неизвесни, со брзи промени на температурите и условите за престој на планина. Така и денеска гевгелиските планинари на ПСК „Двете уши“ ги дочека глетка од магла под која спие нивниот град Гевгелија и цела гевгелиска котлина. Оснивачкото Собрание на ПСК се одржа во петокот на 23 ноември. Со искуството на децениски присутните членови на „Кожуф“ тие успеаја да формираат и солидна организациона структура на Клубот која изгледа вака: - Собрание чиј претседател е Јован Митров (Ване дос); - Претседател е Пепи Аврамов; - Извршен одбор: Пепи Аврамов, Ристо Картов, Гиздовски Ванчо, Чалкова Сузана и Костадинова Мими; - Надзорен одбор: Марија Миткова, Тана Гавриловска и Владо Калков; - Суд на честа: проф. Велин Стоименов, Руменка Чалкова и Владо Ангеловски, со заменици Атанас Атанасовски (Таси Лунгу) и Марина Улишева.",
            "imgUrl":""
            },
            {
                "id":5,
                "title":"Раса 1369м",
                "datum":"Датум на оддржување:13.11.2019",
                "text" : "Уште некоја акција за промоција на планинарството. Раса е од оние тури кои нудат повеќе опции - секој да се искачи до каде што сака и секоја екипа да си го помине времето онака како што сака, сѐ со цел турата да биде убава и лесна. Првата етапа од турата спаѓа во една од најлесните патеки за почетници, додека втората етапа минува низ каменест предел, поради што се препорачува движење со планинарски чевли.<br></br> Еве како оди хајкингот: - На 13.10.2019, (недела), во 07:00 часот тргнуваме со автобусот број 60 од приградската автобуска станица под Железничка станица. Може да дојдете и со автомобили на Матка.(Оние кои ќе доаѓаат со автобус, треба да имаат важечки билети за двата правци). - Почеток на хајкингот е од кафеаната Мечкина дупка по пристигнувањето на автобусот. - По маркирана патека се движиме до црквата Свети Спас, каде што има одлично излетничко место (1:30 час движење). - Оние кои сакаат можат да се задржат и кај црквата Св. Недела, која се наоѓа погоре во карпите. - Оттука, по патеката маркирана, одиме до резерватот Јасен (1 час движење). - По маркирана патека, покрај оградата на Јасен, се упатуваме кон врвот Раса (1359 мнв.), кој се наоѓа на билото Ивање (уште 1:30 минути движење). - Целата патека спаѓа во средно тешки тури и се препорачува за луѓе што не се улежани. - Нјадоцна враќање кон ресторанот Мечкина дупка: *** Од врвот Раса во 14:00 часот *** Од црквата Св. Недела во 15:00 часот *** Од манастирот Св. Спас во 15:30 часот *** Ова се последните времиња за враќање кон Скопје. - Качувањето и враќањето е по иста патека. - Според возниот ред на ЈСП, автобус од Матка кон Скопје има во 16:20 и 18:00 часот<br></br> ПРЕПОРАКИ - Акцијата е за почетници кои го имаат качено Водно во минатиов месец, не е за почетници од пред компјутер. - Долгиот срт бара стрпливост и фокус - За горе поради топлото време земете си нешто за седење, наочари, капа за сонце и крема против ув зраци",
                "text-organizator":"ПСК „Бистра“ при МВР - Скопје е еден од најстарите и најактивните планинарски клубови во РМ. Основан е во 1959 година под патронат на тогашниот Државен секретаријат за внатрешни работи. За време на досегашното негово постоење носител е на повеќе републички и поранешни сојузни признанија. До 1972 година друштвото е од затворен тип. Во него можеле да членуваат само припадници на службата, односно само работници на МВР. Денес клубот е од отворен карактер, така да во него членуваат освен вработени во МВР, пензионирани работници на МВР, граѓани и нивните семејства. Досега освен сите планински врвови во РМ и бившите Југословенски планини, меѓу поважните врвови кои се освоени од членови на ова друштво се: Мусала на Рила (Р.Бугарија), највисок врв на Балканот, Вихрен на Пирин (Р.Бугарија), Олимп (Р.Грција), Мон Блан (Франција) највисок врв во Европа, Арарат 5137м., Ерџијас 3997м. и Качкар 3997м во (Р.Турција), Дамаванд (Иран), Елбрус (Русија) Килиманџаро и Понт Ленана (Африка), Грос Глокнер (Австрија), Аконкагва 7035м. (Америка). Клубот почнувајќи од 1978 год секоја година во април месец организиора планинарски маратон од Богомила преку Пл. дом Чеплес-Солунска Глава-Караџица-Марков манастир-до врв на Водно, во должина од 100км. Од пред 20 год. друштвото организира и есенски маратон на истата релација. Во ноември 2016 година член од овој клуб (Буран Сали) славеше 900-то искачување на врвот Солунска Глава. По повод 11-ти Октомври друштвото 16 год. организираше планинарски слетови на врв Водно. Клубот повеќе од 30 год. соработува со планинарски друштва од Србија и Црна Гора кои се при МВР. Друштвото 10 год. соработуваше со планинарско друштво од МВР на Р.Бугарија. Почнувајќи од 1963 год. клубот успешно стопанисува со планинарскиот дом „Даре Џамбаз“ на врв Водно.",
                "imgUrl":""
                },
                {
                    "id":6,
                    "title":"Рибничка Скала 2391м",
                    "datum":"Датум на оддржување:22.11.2019",
                    "text" : "ПРОГРАМА: - Тргнување од Железничка Станица Скопје- Пошта 2 во 06:00 часот. - Тргнувањето е на време, не одговараме за тие што ќе задоцнат. - Пристигнување на местото за паркинг под с.Рибница на висина од 990 метри. - Искачување на Рибничка Скала 2391 метри - Враќање кон Скопје <br></br>ОПИС НА ТУРАТА: - Од почетната точка до врвот имаме висинска разлика 1400 метри. (Љуботен) - Во еден правец има 8км, во двата 16км.. - Во првиот дел од турата има вода за полнење, потоа нема. (една чешма) - Турата спаѓа во тешки тури, но поради долгиот ден и групата која се движи заедно, се поминува полесно. - Тежината е во последните 1,5км каде се искачува 500 метри висинска разлика со стрмнина од 50%. (нема опасност од падови, поради тоа што нема пресечени терени, качувањето е по беспаќе, на бусени од трева, се качува четвороношки) - Некој од нас ќе останат на Попова ливада со хамоци и ќе ја чекаат групата од врвот. (до тука акцијата е едно цело Водно) ПРЕПОРАКИ: - Акцијата не е за почетници, него за поискусни планинари. - Не ги полните ранците многу со храна - Се прават доволно паузи, за сите да се искачат - Според клубот искачувањето започнува во 08:30 часот а врвот се затвора во 15:00 часот - Се чека групата и заедно се враќаме кон комбето.",
                    "text-organizator":"ДПС „Трансверзалец“ е формиран 1998 година со цел да се потикне развојот на планинарските спортови во Скопје и Македонија преку понуда на квалитетни планинарски акции, ориентациони натпревари и планинско велосипедски тури. Целна група на планинарскиот клуб се сите планинари како и екологисти, студенти, ентузијасти и сите оние кои ја почитуваат и сакаат планината. <br></br>Основачи на друштвото се видни планинари кои имаат долгогодишно планинарско искуство и кои се иницијатори на повеќе акции од битно планинарско значење во земјата: Првата Западна планинарска Трансверзала Љуботен - Охрид, традиционално искачување на Кораб за 8ми Септември, маратонот Водно – Матка, маратонот Езерски врвови на Шар Планина, планинарско - велосипедскиот маратон Шарски Води, планинарскиот предизвик „12 Врвови“ . Прв претседател на друштвото беше Владо Коцаре, а денес е Зоран Костадинов . Друштвото до 2001-ва година управуваше со домот „Јелак“ кој се наоѓа на Шар Планина кој на жал е запален и срушен. Денес друштвото управува со планинарскиот дом „Смрека“ на Попова Шапка.",
                    "imgUrl":""
                    }
    

]
    
}